Repository: WPPlugins/easy-free-popup
Catalog: languages/easy-free-popup-*.po
Languages: pl_pl

source: Main settings
pl_pl: Główne ustawienia

source: Show popup for one user only once for ... days
pl_pl: Pokazuj użytkownikom popup co ... dni

source: Show popup after specific time
pl_pl: Pokazuj popup po określonym czasie

source: Show popup after ... miliseconds after loading a page
pl_pl: Pokazuj popup po ... milisekundach po załadowaniu strony

source: Show popup after scrolling a page
pl_pl: Pokazuj popup w zależności od przewijania strony

source: Show popup after scrolling ...% of a page
pl_pl: Pokazuj popup po przewinięciu ...% strony

source: Set content
pl_pl: Ustaw zawartość

source: Header text
pl_pl: Tekst nagłówka

source: Content text
pl_pl: Główna treść (content)

source: Footer text
pl_pl: Tekst stopki

source: Set links
pl_pl: Ustaw linki

source: Link to Facebook
pl_pl: Link do Facebooka

source: Link to Twitter
pl_pl: Link do Twittera

source: Link to Instagram
pl_pl: Link do Instagrama

source: Link to YouTube
pl_pl: Link do YouTube

source: Link to LinkedIn
pl_pl: Link do LinkedIn

source: Link to Snapchat
pl_pl: Link do Snapchata
